const Plans = [
    {
        id:1,
        img:'/ForComponent/FirstPlan.svg',
        title:'Учитываем отправную точку',
        description:'Предложим программу, исходя из вашей цели, состояния здоровья, прошлого опыта и имеющегося ресурса'
    },
    {
        id:2,
        img:'/ForComponent/SecondPlan.svg',
        title:'Работаем c привычками',
        description:'Мы работаем с долгосрочными изменениями, а не быстрыми диетами. Помогаем изменить привычки, потому что только это работает в долгосрочной перспективе'
    },
    {
        id:3,
        img:'/ForComponent/ThirdPlan.svg',
        title:'Опираемся на науку',
        description:'Все наши рекомендации, материалы и статьи основаны на научных исследованиях. Мы делимся знаниями и указываем источники, чтобы вы могли изучить их и лучше понять, как работает ваш организм'
    }
]
export default Plans;